const ajudantes = () => { 
	return `           
╔══🔔〘 𝐀𝐉𝐔𝐃𝐀𝐍𝐓𝐄𝐒 𝐄 𝐏𝐀𝐑𝐂𝐄𝐑𝐈𝐀𝐒 〙🔔══
║
╠══════🥵〘 𝐏𝐀𝐑𝐂𝐄𝐈𝐑𝐎𝐒 〙🥵═══════
╠➥𝐊𝐀𝐍𝐓 𝐕 3
╠➥
╚═══════════════════════════
╔═════⚡〘 𝐄𝐃𝐈𝐓𝐎𝐑𝐄𝐒 〙⚡════════
╠➥𝐊𝐀𝐍𝐓 𝐕 3
╠➥𝐊𝐀𝐍𝐓 𝐕 3
╚═══════════════════════════
╔═❤️〘 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌𝐒 〙❤️═════════
╠➥Instagram 
╠➥@kant_mods
╚═══════════════════════════
╔═══════💵𝐃𝐨𝐚𝐜̧𝐨𝐞𝐬💵═══════════
║
╠➥𝐊𝐀𝐍𝐓 𝐕 3
╠➥
║
╚═══════════════════════════
╔════⚡𝐁𝐎𝐓 𝐃𝐎 knt⚡═════
╠➥ 
╠➥
╠➥
╠➥ 
╠═══════════════════════════
╠➥ 𝐂𝐑𝐈𝐀𝐃𝐎 𝐏𝐎𝐑 𝐊𝐀𝐍𝐓
╠➥ ↓↓↓𝐄𝐐𝐔𝐈𝐏𝐄 𝐅𝐎𝐃𝐀 ↓↓↓
╠➥ 𝐌𝐞𝐧𝐮𝐬 𝐩𝐨𝐫 𝐊𝐀𝐍𝐓
╠➥ 𝐅𝐨𝐭𝐨𝐬 𝐩𝐨𝐫 𝐊𝐀𝐍𝐓 
╠➥ 𝐉𝐨𝐠𝐨𝐬 𝐩𝐨𝐫 𝐊𝐀𝐍𝐓 
╠➥ 𝐨𝐛𝐬 𝐪𝐮𝐞𝐦 𝐟𝐚𝐥𝐭𝐨𝐮 𝐢𝐫𝐚 𝐚𝐩𝐚𝐫𝐞𝐜𝐞𝐫 𝐞𝐦 𝐛𝐫𝐞𝐯𝐞
╠➥ *wa.me/5511942347051*
║
╚════════〘  𝐊𝐀𝐍𝐓  〙═════════
`
}
exports.ajudantes = ajudantes